Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.plan.support
source: Reminders
ar: التذكيرات
bn: রিমাইন্ডার
ca: Recordatoris
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπενθυμίσεις
es: Recordatorios
fi: Muistutukset
fr: Rappels
gu: રિમાઇન્ડર
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
kn: ಜ್ಞಾಪನೆಗಳು
ko: 알림
ml: റിമൈൻഡറുകൾ
mr: रिमाइंडर
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
or: ରିମାଇଣ୍ଡର୍
pa: ਰਿਮਾਈਂਡਰ
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sv: Påminnelser
ta: நினைவூட்டல்கள்
te: రిమైండర్లు
th: การแจ้งเตือน
tr: Hatırlatmalar
uk: Нагадування
ur: یاد دہانیاں
vi: Lời nhắc
zh_hans: 提醒
zh_hant: 提醒

# onboarding.plan.title
source: Your reminder plan
ar: خطة تذكيراتك
bn: আপনার রিমাইন্ডার প্ল্যান
ca: El teu pla de recordatoris
cs: Tvůj plán připomínek
da: Din påmindelsesplan
de: Dein Erinnerungsplan
el: Το πλάνο υπενθυμίσεών σου
es: Tu plan de recordatorios
fi: Muistutussuunnitelmasi
fr: Ton plan de rappels
gu: તમારો રિમાઇન્ડર પ્લાન
he: תוכנית התזכורות שלך
hi: आपका रिमाइंडर प्लान
hr: Tvoj plan podsjetnika
hu: Az emlékeztetőterved
id: Rencana pengingatmu
it: Il tuo piano promemoria
ja: あなたのリマインダープラン
kn: ನಿಮ್ಮ ಜ್ಞಾಪನೆ ಯೋಜನೆ
ko: 내 알림 플랜
ml: നിങ്ങളുടെ റിമൈൻഡർ പ്ലാൻ
mr: तुमचा रिमाइंडर प्लॅन
ms: Pelan peringatan kamu
nb: Påminnelsesplanen din
nl: Je herinneringsplan
or: ଆପଣଙ୍କ ରିମାଇଣ୍ଡର୍ ପ୍ଲାନ୍
pa: ਤੁਹਾਡਾ ਰਿਮਾਈਂਡਰ ਪਲਾਨ
pl: Twój plan przypomnień
pt_br: Seu plano de lembretes
pt_pt: O teu plano de lembretes
ro: Planul tău de mementouri
ru: Твой план напоминаний
sk: Tvoj plán pripomienok
sl: Tvoj načrt opomnikov
sv: Din påminnelseplan
ta: உங்கள் நினைவூட்டல் திட்டம்
te: మీ రిమైండర్ ప్లాన్
th: แผนแจ้งเตือนของคุณ
tr: Hatırlatma planın
uk: Твій план нагадувань
ur: آپ کا یاد دہانی پلان
vi: Kế hoạch nhắc nhở của bạn
zh_hans: 你的提醒计划
zh_hant: 你的提醒計畫

# onboarding.ready.cta
source: Go to Today
ar: الانتقال إلى اليوم
bn: আজ-এ যান
ca: Anar a Avui
cs: Přejít na Dnes
da: Gå til I dag
de: Weiter zu Heute
el: Πήγαινε στο Σήμερα
es: Ir a Hoy
fi: Siirry Tänään-näkymään
fr: Aller à Aujourd’hui
gu: આજે પર જાઓ
he: למסך היום
hi: आज पर जाएँ
hr: Idi na Danas
hu: Ugrás a Ma fülre
id: Buka Hari Ini
it: Vai a Oggi
ja: 今日へ
kn: ಇಂದು ಪುಟಕ್ಕೆ ಹೋಗಿ
ko: 오늘로 이동
ml: ഇന്ന് പേജിലേക്ക് പോകൂ
mr: आज वर जा
ms: Ke Hari Ini
nb: Gå til I dag
nl: Naar Vandaag
or: ଆଜିକୁ ଯାଆନ୍ତୁ
pa: ਅੱਜ ’ਤੇ ਜਾਓ
pl: Przejdź do Dziś
pt_br: Ir para Hoje
pt_pt: Ir para Hoje
ro: Mergi la Azi
ru: Перейти в «Сегодня»
sk: Prejsť na Dnes
sl: Pojdi na Danes
sv: Gå till Idag
ta: இன்று பக்கத்துக்குச் செல்லவும்
te: ఈరోజు పేజీకి వెళ్లండి
th: ไปที่หน้าวันนี้
tr: Bugün’e git
uk: Перейти до «Сьогодні»
ur: آج پر جائیں
vi: Đến Hôm nay
zh_hans: 前往“今天”
zh_hant: 前往「今天」

# onboarding.ready.subtitle
source: Pillie follows the schedule you picked. You can change it anytime.
ar: يتبع Pillie الجدول الذي اخترتِه. يمكنك تغييره في أي وقت.
bn: Pillie আপনার বেছে নেওয়া সময়সূচি মেনে চলে। যেকোনো সময় বদলাতে পারেন।
ca: Pillie segueix l’horari que has triat. El pots canviar quan vulguis.
cs: Pillie se drží zvoleného rozvrhu. Kdykoliv ho můžeš změnit.
da: Pillie følger den tidsplan, du valgte. Du kan ændre den når som helst.
de: Pillie folgt deinem ausgewählten Zeitplan. Du kannst ihn jederzeit ändern.
el: Το Pillie ακολουθεί το πρόγραμμα που διάλεξες. Μπορείς να το αλλάξεις όποτε θέλεις.
es: Pillie sigue el horario que elegiste. Puedes cambiarlo cuando quieras.
fi: Pillie noudattaa valitsemaasi aikataulua. Voit muuttaa sitä milloin tahansa.
fr: Pillie suit le planning que tu as choisi. Tu peux le modifier à tout moment.
gu: Pillie તમે પસંદ કરેલા શેડ્યૂલને અનુસરે છે. તમે તેને ગમે ત્યારે બદલી શકો છો.
he: Pillie עוקבת אחרי לוח הזמנים שבחרת. אפשר לשנות אותו בכל עת.
hi: Pillie आपके चुने हुए शेड्यूल पर चलता है। इसे कभी भी बदला जा सकता है।
hr: Pillie prati odabrani raspored. Možeš ga promijeniti kad god želiš.
hu: A Pillie a kiválasztott beosztást követi. Bármikor módosíthatod.
id: Pillie mengikuti jadwal yang kamu pilih. Kamu bisa mengubahnya kapan saja.
it: Pillie segue il programma che hai scelto. Puoi cambiarlo quando vuoi.
ja: Pillieは選んだスケジュールに従います。いつでも変更できます。
kn: ನೀವು ಆರಿಸಿದ ವೇಳಾಪಟ್ಟಿಯನ್ನು Pillie ಅನುಸರಿಸುತ್ತದೆ. ಯಾವಾಗ ಬೇಕಾದರೂ ನೀವು ಇದನ್ನು ಬದಲಿಸಬಹುದು.
ko: Pillie가 선택한 일정을 따라가요. 언제든 바꿀 수 있어요.
ml: നിങ്ങൾ തിരഞ്ഞെടുത്ത ഷെഡ്യൂൾ Pillie പിന്തുടരും. നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും ഇത് മാറ്റാം.
mr: तुम्ही निवडलेल्या वेळापत्रकानुसार Pillie चालते. ते कधीही बदलता येते.
ms: Pillie ikut jadual yang kamu pilih. Kamu boleh ubah bila-bila masa.
nb: Pillie følger tidsplanen du valgte. Du kan endre den når som helst.
nl: Pillie volgt het schema dat je koos. Je kunt het altijd wijzigen.
or: Pillie ଆପଣ ବାଛିଥିବା ସୂଚୀ ଅନୁସରଣ କରେ। ଆପଣ ଯେକୌଣସି ସମୟରେ ଏହା ବଦଳାଇପାରିବେ।
pa: Pillie ਤੁਹਾਡੇ ਚੁਣੇ ਸ਼ਡਿਊਲ ਮੁਤਾਬਕ ਚੱਲਦਾ ਹੈ। ਤੁਸੀਂ ਇਸਨੂੰ ਕਦੇ ਵੀ ਬਦਲ ਸਕਦੇ ਹੋ।
pl: Pillie trzyma się wybranego harmonogramu. Możesz go zmienić w każdej chwili.
pt_br: O Pillie segue o cronograma que você escolheu. Você pode mudar quando quiser.
pt_pt: O Pillie segue o horário que escolheste. Podes alterá-lo quando quiseres.
ro: Pillie urmează programul pe care l-ai ales. Îl poți schimba oricând.
ru: Pillie следует выбранному тобой графику. Изменить его можно в любой момент.
sk: Pillie sa drží zvoleného rozvrhu. Kedykoľvek ho môžeš zmeniť.
sl: Pillie sledi izbranemu urniku. Kadar koli ga lahko spremeniš.
sv: Pillie följer det schema du valde. Du kan ändra det när du vill.
ta: நீங்கள் தேர்ந்தெடுத்த அட்டவணையை Pillie பின்பற்றும். எப்போது வேண்டுமானாலும் இதை மாற்றலாம்.
te: మీరు ఎంచుకున్న షెడ్యూల్‌ను Pillie అనుసరిస్తుంది. మీరు ఎప్పుడైనా మార్చవచ్చు.
th: Pillie ทำตามตารางที่คุณเลือก คุณเปลี่ยนได้ทุกเมื่อ
tr: Pillie seçtiğin programı takip eder. İstediğin zaman değiştirebilirsin.
uk: Pillie дотримується вибраного тобою графіка. Змінити його можна будь-коли.
ur: Pillie آپ کے چنے ہوئے شیڈول پر چلتا ہے۔ اسے کبھی بھی بدلا جا سکتا ہے۔
vi: Pillie theo lịch bạn đã chọn. Bạn có thể đổi bất cứ lúc nào.
zh_hans: Pillie 会按照你选择的时间表运行。你随时可以更改。
zh_hant: Pillie 會依照你選擇的時程運作。你隨時可以更改。

# onboarding.ready.title
source: You’re all set.
ar: كل شيء جاهز.
bn: সব তৈরি।
ca: Ja ho tens tot a punt.
cs: Vše připraveno.
da: Du er klar.
de: Alles bereit.
el: Όλα είναι έτοιμα.
es: Todo listo.
fi: Kaikki on valmista.
fr: Tout est prêt.
gu: તમે તૈયાર છો.
he: הכול מוכן.
hi: सब तैयार है।
hr: Sve je spremno.
hu: Minden készen áll.
id: Semua sudah siap.
it: Tutto pronto.
ja: 準備ができました。
kn: ಎಲ್ಲ ಸಿದ್ಧವಾಗಿದೆ.
ko: 준비가 다 됐어요.
ml: എല്ലാം തയ്യാർ.
mr: सगळं तयार आहे.
ms: Semua siap.
nb: Alt er klart.
nl: Alles staat klaar.
or: ଆପଣ ପ୍ରସ୍ତୁତ।
pa: ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਤਿਆਰ ਹੋ।
pl: Wszystko gotowe.
pt_br: Tudo pronto.
pt_pt: Está tudo pronto.
ro: Totul e gata.
ru: Всё готово.
sk: Všetko je pripravené.
sl: Vse je pripravljeno.
sv: Allt är klart.
ta: எல்லாம் தயார்.
te: అంతా సిద్ధం.
th: พร้อมแล้ว
tr: Her şey hazır.
uk: Усе готово.
ur: سب تیار ہے۔
vi: Bạn đã sẵn sàng.
zh_hans: 一切就绪。
zh_hant: 一切就緒。

# onboarding.regimen.21_7
source: 21 active days, 7 break days
ar: 21 يومًا نشطًا، 7 أيام استراحة
bn: 21 সক্রিয় দিন, 7 বিরতির দিন
ca: 21 dies actius, 7 dies de pausa
cs: 21 aktivních dní, 7 dní pauzy
da: 21 aktive dage, 7 pausedage
de: 21 aktive Tage, 7 Pausentage
el: 21 ενεργές ημέρες, 7 ημέρες διαλείμματος
es: 21 días activos, 7 de descanso
fi: 21 aktiivista päivää, 7 taukopäivää
fr: 21 jours actifs, 7 jours d’arrêt
gu: 21 સક્રિય દિવસ, 7 બ્રેક દિવસ
he: 21 ימים פעילים, 7 ימי הפסקה
hi: 21 सक्रिय दिन, 7 ब्रेक दिन
hr: 21 aktivni dan, 7 dana pauze
hu: 21 aktív nap, 7 szünetnap
id: 21 hari aktif, 7 hari istirahat
it: 21 giorni attivi, 7 giorni di pausa
ja: 服用21日、休薬7日
kn: 21 ಸಕ್ರಿಯ ದಿನಗಳು, 7 ವಿರಾಮ ದಿನಗಳು
ko: 복용 21일, 휴약 7일
ml: 21 സജീവ ദിനങ്ങൾ, 7 ഇടവേള ദിനങ്ങൾ
mr: 21 सक्रिय दिवस, 7 ब्रेकचे दिवस
ms: 21 hari aktif, 7 hari rehat
nb: 21 aktive dager, 7 pausedager
nl: 21 actieve dagen, 7 pauzedagen
or: 21 ସକ୍ରିୟ ଦିନ, 7 ବିରତି ଦିନ
pa: 21 ਸਰਗਰਮ ਦਿਨ, 7 ਬ੍ਰੇਕ ਦਿਨ
pl: 21 dni aktywnych, 7 dni przerwy
pt_br: 21 dias ativos, 7 dias de intervalo
pt_pt: 21 dias ativos, 7 dias de intervalo
ro: 21 de zile active, 7 zile de pauză
ru: 21 активный день, 7 дней перерыва
sk: 21 aktívnych dní, 7 dní pauzy
sl: 21 aktivnih dni, 7 dni premora
sv: 21 aktiva dagar, 7 pausdagar
ta: 21 செயல் நாட்கள், 7 இடைவெளி நாட்கள்
te: 21 యాక్టివ్ రోజులు, 7 విరామ రోజులు
th: กิน 21 วัน พัก 7 วัน
tr: 21 aktif gün, 7 ara günü
uk: 21 активний день, 7 днів перерви
ur: 21 فعال دن، 7 وقفے کے دن
vi: 21 ngày uống, 7 ngày nghỉ
zh_hans: 21 天服药，7 天停药
zh_hant: 21 天服藥，7 天停藥

# onboarding.regimen.24_4
source: 24 active days, 4 break days
ar: 24 يومًا نشطًا، 4 أيام استراحة
bn: 24 সক্রিয় দিন, 4 বিরতির দিন
ca: 24 dies actius, 4 dies de pausa
cs: 24 aktivních dní, 4 dny pauzy
da: 24 aktive dage, 4 pausedage
de: 24 aktive Tage, 4 Pausentage
el: 24 ενεργές ημέρες, 4 ημέρες διαλείμματος
es: 24 días activos, 4 de descanso
fi: 24 aktiivista päivää, 4 taukopäivää
fr: 24 jours actifs, 4 jours d’arrêt
gu: 24 સક્રિય દિવસ, 4 બ્રેક દિવસ
he: 24 ימים פעילים, 4 ימי הפסקה
hi: 24 सक्रिय दिन, 4 ब्रेक दिन
hr: 24 aktivna dana, 4 dana pauze
hu: 24 aktív nap, 4 szünetnap
id: 24 hari aktif, 4 hari istirahat
it: 24 giorni attivi, 4 giorni di pausa
ja: 服用24日、休薬4日
kn: 24 ಸಕ್ರಿಯ ದಿನಗಳು, 4 ವಿರಾಮ ದಿನಗಳು
ko: 복용 24일, 휴약 4일
ml: 24 സജീവ ദിനങ്ങൾ, 4 ഇടവേള ദിനങ്ങൾ
mr: 24 सक्रिय दिवस, 4 ब्रेकचे दिवस
ms: 24 hari aktif, 4 hari rehat
nb: 24 aktive dager, 4 pausedager
nl: 24 actieve dagen, 4 pauzedagen
or: 24 ସକ୍ରିୟ ଦିନ, 4 ବିରତି ଦିନ
pa: 24 ਸਰਗਰਮ ਦਿਨ, 4 ਬ੍ਰੇਕ ਦਿਨ
pl: 24 dni aktywne, 4 dni przerwy
pt_br: 24 dias ativos, 4 dias de intervalo
pt_pt: 24 dias ativos, 4 dias de intervalo
ro: 24 de zile active, 4 zile de pauză
ru: 24 активных дня, 4 дня перерыва
sk: 24 aktívnych dní, 4 dni pauzy
sl: 24 aktivnih dni, 4 dnevi premora
sv: 24 aktiva dagar, 4 pausdagar
ta: 24 செயல் நாட்கள், 4 இடைவெளி நாட்கள்
te: 24 యాక్టివ్ రోజులు, 4 విరామ రోజులు
th: กิน 24 วัน พัก 4 วัน
tr: 24 aktif gün, 4 ara günü
uk: 24 активні дні, 4 дні перерви
ur: 24 فعال دن، 4 وقفے کے دن
vi: 24 ngày uống, 4 ngày nghỉ
zh_hans: 24 天服药，4 天停药
zh_hant: 24 天服藥，4 天停藥

# onboarding.regimen.28_0
source: 28 active days, no break
ar: 28 يومًا نشطًا، بدون استراحة
bn: 28 সক্রিয় দিন, বিরতি নেই
ca: 28 dies actius, sense pausa
cs: 28 aktivních dní, bez pauzy
da: 28 aktive dage, ingen pause
de: 28 aktive Tage, keine Pause
el: 28 ενεργές ημέρες, χωρίς διάλειμμα
es: 28 días activos, sin descanso
fi: 28 aktiivista päivää, ei taukoa
fr: 28 jours actifs, en continu
gu: 28 સક્રિય દિવસ, કોઈ બ્રેક નહીં
he: 28 ימים פעילים, בלי הפסקה
hi: 28 सक्रिय दिन, कोई ब्रेक नहीं
hr: 28 aktivnih dana, bez pauze
hu: 28 aktív nap, szünet nélkül
id: 28 hari aktif, tanpa istirahat
it: 28 giorni attivi, senza pausa
ja: 服用28日、休薬なし
kn: 28 ಸಕ್ರಿಯ ದಿನಗಳು, ವಿರಾಮ ಇಲ್ಲ
ko: 복용 28일, 휴약 없음
ml: 28 സജീവ ദിനങ്ങൾ, ഇടവേള ഇല്ല
mr: 28 सक्रिय दिवस, ब्रेक नाही
ms: 28 hari aktif, tiada rehat
nb: 28 aktive dager, ingen pause
nl: 28 actieve dagen, geen pauze
or: 28 ସକ୍ରିୟ ଦିନ, ବିରତି ନାହିଁ
pa: 28 ਸਰਗਰਮ ਦਿਨ, ਕੋਈ ਬ੍ਰੇਕ ਨਹੀਂ
pl: 28 dni aktywnych, bez przerwy
pt_br: 28 dias ativos, sem intervalo
pt_pt: 28 dias ativos, sem intervalo
ro: 28 de zile active, fără pauză
ru: 28 активных дней, без перерыва
sk: 28 aktívnych dní, bez pauzy
sl: 28 aktivnih dni, brez premora
sv: 28 aktiva dagar, ingen paus
ta: 28 செயல் நாட்கள், இடைவெளி இல்லை
te: 28 యాక్టివ్ రోజులు, విరామం లేదు
th: กิน 28 วัน ไม่มีวันพัก
tr: 28 aktif gün, ara yok
uk: 28 активних днів, без перерви
ur: 28 فعال دن، کوئی وقفہ نہیں
vi: 28 ngày uống, không nghỉ
zh_hans: 28 天服药，无停药
zh_hant: 28 天服藥，不停藥

# onboarding.regimen.active_days
source: Active days
ar: الأيام النشطة
bn: সক্রিয় দিন
ca: Dies actius
cs: Aktivní dny
da: Aktive dage
de: Aktive Tage
el: Ενεργές ημέρες
es: Días activos
fi: Aktiiviset päivät
fr: Jours actifs
gu: સક્રિય દિવસ
he: ימים פעילים
hi: सक्रिय दिन
hr: Aktivni dani
hu: Aktív napok
id: Hari aktif
it: Giorni attivi
ja: 服用日数
kn: ಸಕ್ರಿಯ ದಿನಗಳು
ko: 복용 일수
ml: സജീവ ദിനങ്ങൾ
mr: सक्रिय दिवस
ms: Hari aktif
nb: Aktive dager
nl: Actieve dagen
or: ସକ୍ରିୟ ଦିନ
pa: ਸਰਗਰਮ ਦਿਨ
pl: Dni aktywne
pt_br: Dias ativos
pt_pt: Dias ativos
ro: Zile active
ru: Активные дни
sk: Aktívne dni
sl: Aktivni dnevi
sv: Aktiva dagar
ta: செயல் நாட்கள்
te: యాక్టివ్ రోజులు
th: วันกินยา
tr: Aktif günler
uk: Активні дні
ur: فعال دن
vi: Ngày uống
zh_hans: 服药天数
zh_hant: 服藥天數

# onboarding.regimen.break_days
source: Break days
ar: أيام الاستراحة
bn: বিরতির দিন
ca: Dies de pausa
cs: Dny pauzy
da: Pausedage
de: Pausentage
el: Ημέρες διαλείμματος
es: Días de descanso
fi: Taukopäivät
fr: Jours d’arrêt
gu: બ્રેક દિવસ
he: ימי הפסקה
hi: ब्रेक दिन
hr: Dani pauze
hu: Szünetnapok
id: Hari istirahat
it: Giorni di pausa
ja: 休薬日数
kn: ವಿರಾಮ ದಿನಗಳು
ko: 휴약 일수
ml: ഇടവേള ദിനങ്ങൾ
mr: ब्रेकचे दिवस
ms: Hari rehat
nb: Pausedager
nl: Pauzedagen
or: ବିରତି ଦିନ
pa: ਬ੍ਰੇਕ ਦਿਨ
pl: Dni przerwy
pt_br: Dias de intervalo
pt_pt: Dias de intervalo
ro: Zile de pauză
ru: Дни перерыва
sk: Dni pauzy
sl: Dnevi premora
sv: Pausdagar
ta: இடைவெளி நாட்கள்
te: విరామ రోజులు
th: วันพัก
tr: Ara günleri
uk: Дні перерви
ur: وقفے کے دن
vi: Ngày nghỉ
zh_hans: 停药天数
zh_hant: 停藥天數

# onboarding.regimen.custom
source: Custom
ar: مخصص
bn: কাস্টম
ca: Personalitzat
cs: Vlastní
da: Tilpasset
de: Eigene
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
gu: કસ્ટમ
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
kn: ಕಸ್ಟಮ್
ko: 직접 설정
ml: കസ്‌റ്റം
mr: कस्टम
ms: Tersuai
nb: Egendefinert
nl: Aangepast
or: ନିଜସ୍ୱ
pa: ਕਸਟਮ
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Свой
sk: Vlastný
sl: Po meri
sv: Eget
ta: தனிப்பயன்
te: కస్టమ్
th: กำหนดเอง
tr: Özel
uk: Власний
ur: اپنی مرضی
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# onboarding.regimen.name.21_only
source: 21-pill pack
ar: شريط من 21 حبة
bn: 21 পিলের প্যাক
ca: Envàs de 21 píndoles
cs: Balení s 21 pilulkami
da: Pakke med 21 piller
de: 21er-Packung
el: Συσκευασία 21 χαπιών
es: Blíster de 21 píldoras
fi: 21 pillerin liuska
fr: Plaquette de 21 pilules
gu: 21 ગોળીનું પેક
he: חפיסה של 21 גלולות
hi: 21 गोलियों वाला पैक
hr: Pakiranje od 21 pilule
hu: 21 tablettás levél
id: Kemasan 21 pil
it: Confezione da 21 pillole
ja: 21錠タイプ
kn: 21 ಮಾತ್ರೆಗಳ ಪ್ಯಾಕ್
ko: 21정 팩
ml: 21 ഗുളികകളുള്ള പാക്ക്
mr: 21 गोळ्यांचे पॅक
ms: Pek 21 pil
nb: Brett med 21 piller
nl: Strip met 21 pillen
or: 21 ପିଲ୍‌ର ପ୍ୟାକ୍
pa: 21 ਗੋਲੀਆਂ ਵਾਲਾ ਪੈਕ
pl: Opakowanie 21 tabletek
pt_br: Cartela de 21 pílulas
pt_pt: Embalagem de 21 pílulas
ro: Folie cu 21 de pilule
ru: Упаковка на 21 таблетку
sk: Balenie s 21 tabletkami
sl: Zavitek z 21 tabletkami
sv: Karta med 21 piller
ta: 21 மாத்திரைகள் உள்ள பேக்
te: 21 మాత్రల ప్యాక్
th: แผง 21 เม็ด
tr: 21 haplık paket
uk: Упаковка на 21 таблетку
ur: 21 گولیوں کا پیک
vi: Vỉ 21 viên
zh_hans: 21 片装
zh_hant: 21 顆裝

# onboarding.regimen.name.every_day
source: Every day
ar: كل يوم
bn: প্রতিদিন
ca: Cada dia
cs: Každý den
da: Hver dag
de: Jeden Tag
el: Κάθε μέρα
es: Todos los días
fi: Joka päivä
fr: Tous les jours
gu: દરરોજ
he: כל יום
hi: हर दिन
hr: Svaki dan
hu: Minden nap
id: Setiap hari
it: Ogni giorno
ja: 毎日
kn: ಪ್ರತಿದಿನ
ko: 매일
ml: എല്ലാ ദിവസവും
mr: दररोज
ms: Setiap hari
nb: Hver dag
nl: Elke dag
or: ପ୍ରତିଦିନ
pa: ਹਰ ਰੋਜ਼
pl: Codziennie
pt_br: Todos os dias
pt_pt: Todos os dias
ro: În fiecare zi
ru: Каждый день
sk: Každý deň
sl: Vsak dan
sv: Varje dag
ta: தினமும்
te: ప్రతిరోజు
th: ทุกวัน
tr: Her gün
uk: Щодня
ur: ہر روز
vi: Mỗi ngày
zh_hans: 每天
zh_hant: 每天

# onboarding.regimen.name.custom
source: Custom cycle
ar: دورة مخصصة
bn: কাস্টম সাইকেল
ca: Cicle personalitzat
cs: Vlastní cyklus
da: Tilpasset cyklus
de: Eigener Zyklus
el: Προσαρμοσμένος κύκλος
es: Ciclo personalizado
fi: Mukautettu kierto
fr: Cycle personnalisé
gu: કસ્ટમ સાઇકલ
he: מחזור מותאם אישית
hi: कस्टम साइकल
hr: Prilagođeni ciklus
hu: Egyéni ciklus
id: Siklus kustom
it: Ciclo personalizzato
ja: カスタム周期
kn: ಕಸ್ಟಮ್ ಚಕ್ರ
ko: 맞춤 주기
ml: കസ്‌റ്റം സൈക്കിൾ
mr: कस्टम चक्र
ms: Kitaran tersuai
nb: Egen syklus
nl: Aangepaste cyclus
or: ନିଜସ୍ୱ ଚକ୍ର
pa: ਕਸਟਮ ਸਾਈਕਲ
pl: Własny cykl
pt_br: Ciclo personalizado
pt_pt: Ciclo personalizado
ro: Ciclu personalizat
ru: Свой цикл
sk: Vlastný cyklus
sl: Cikel po meri
sv: Egen cykel
ta: தனிப்பயன் சுழற்சி
te: కస్టమ్ సైకిల్
th: รอบกำหนดเอง
tr: Özel döngü
uk: Власний цикл
ur: اپنی مرضی کا سائیکل
vi: Chu kỳ tùy chỉnh
zh_hans: 自定义周期
zh_hant: 自訂週期

# onboarding.regimen.name.standard
source: Standard
ar: قياسي
bn: স্ট্যান্ডার্ড
ca: Estàndard
cs: Standardní
el: Τυπικό
es: Estándar
fi: Vakio
gu: સ્ટાન્ડર્ડ
he: רגיל
hi: स्टैंडर्ड
hr: Standardno
id: Standar
ja: 標準
kn: ಸಾಮಾನ್ಯ
ko: 표준
ml: സ്‌റ്റാൻഡേർഡ്
mr: मानक
nl: Standaard
or: ମାନକ
pa: ਸਟੈਂਡਰਡ
pl: Standardowy
pt_br: Padrão
pt_pt: Padrão
ru: Стандартный
sk: Štandardný
sl: Standardno
ta: நிலையானது
te: స్టాండర్డ్
th: มาตรฐาน
tr: Standart
uk: Стандартний
ur: معیاری
vi: Tiêu chuẩn
zh_hans: 标准
zh_hant: 標準

# onboarding.regimen.title
source: Choose your pill regimen.
ar: اختاري نظام حبوبك.
bn: আপনার পিলের রেজিমেন বেছে নিন।
ca: Tria el teu règim de píndola.
cs: Vyber režim pilulek.
da: Vælg din p-pilleplan.
de: Wähle deinen Pillenplan.
el: Διάλεξε το σχήμα του χαπιού σου.
es: Elige tu pauta de píldora.
fi: Valitse pilleriohjelmasi.
fr: Choisis ton schéma de pilule.
gu: તમારું ગોળીનું રેજિમેન પસંદ કરો.
he: בחרי את תוכנית הגלולה שלך.
hi: अपना गोली का क्रम चुनें।
hr: Odaberi svoj režim pilula.
hu: Válaszd ki a tablettaszedési rendedet.
id: Pilih regimen pilmu.
it: Scegli il tuo piano pillola.
ja: ピルの服用パターンを選んでください。
kn: ನಿಮ್ಮ ಮಾತ್ರೆಯ ಕ್ರಮವನ್ನು ಆರಿಸಿ.
ko: 피임약 복용 방식을 선택하세요.
ml: നിങ്ങളുടെ ഗുളിക ക്രമം തിരഞ്ഞെടുക്കൂ.
mr: तुमचा गोळीचा क्रम निवडा.
ms: Pilih regimen pil kamu.
nb: Velg pilleregimet ditt.
nl: Kies je pilschema.
or: ଆପଣଙ୍କ ପିଲ୍ ନିୟମ ବାଛନ୍ତୁ।
pa: ਆਪਣਾ ਗੋਲੀ ਰੇਜੀਮੇਨ ਚੁਣੋ।
pl: Wybierz schemat tabletek.
pt_br: Escolha seu esquema de pílulas.
pt_pt: Escolhe o teu regime de pílula.
ro: Alege-ți schema de pilule.
ru: Выбери схему приёма таблеток.
sk: Vyber režim užívania tabletiek.
sl: Izberi svoj režim tabletk.
sv: Välj ditt p-pillerschema.
ta: உங்கள் மாத்திரை முறையைத் தேர்ந்தெடுங்கள்.
te: మీ మాత్ర పద్ధతిని ఎంచుకోండి.
th: เลือกรูปแบบยาคุมของคุณ
tr: Hap düzenini seç.
uk: Вибери схему прийому таблеток.
ur: اپنی گولی کا پلان چنیں۔
vi: Chọn chế độ uống thuốc của bạn.
zh_hans: 选择你的服药方案。
zh_hant: 選擇你的服藥方案。

# onboarding.reminder_time.accessibility
source: Reminder time: %@
ar: وقت التذكير: %@
bn: রিমাইন্ডারের সময়: %@
ca: Hora del recordatori: %@
cs: Čas připomínky: %@
da: Påmindelsestid: %@
de: Erinnerungszeit: %@
el: Ώρα υπενθύμισης: %@
es: Hora del recordatorio: %@
fi: Muistutusaika: %@
fr: Heure du rappel : %@
gu: રિમાઇન્ડરનો સમય: %@
he: שעת התזכורת: %@
hi: रिमाइंडर समय: %@
hr: Vrijeme podsjetnika: %@
hu: Emlékeztető ideje: %@
id: Waktu pengingat: %@
it: Orario del promemoria: %@
ja: リマインダー時刻：%@
kn: ಜ್ಞಾಪನೆಯ ಸಮಯ: %@
ko: 알림 시간: %@
ml: റിമൈൻഡർ സമയം: %@
mr: रिमाइंडरची वेळ: %@
ms: Waktu peringatan: %@
nb: Påminnelsestid: %@
nl: Herinneringstijd: %@
or: ରିମାଇଣ୍ଡର୍ ସମୟ: %@
pa: ਰਿਮਾਈਂਡਰ ਦਾ ਸਮਾਂ: %@
pl: Godzina przypomnienia: %@
pt_br: Horário do lembrete: %@
pt_pt: Hora do lembrete: %@
ro: Ora mementoului: %@
ru: Время напоминания: %@
sk: Čas pripomienky: %@
sl: Čas opomnika: %@
sv: Påminnelsetid: %@
ta: நினைவூட்டல் நேரம்: %@
te: రిమైండర్ సమయం: %@
th: เวลาแจ้งเตือน: %@
tr: Hatırlatma saati: %@
uk: Час нагадування: %@
ur: یاد دہانی کا وقت: %@
vi: Giờ nhắc: %@
zh_hans: 提醒时间：%@
zh_hant: 提醒時間：%@

# onboarding.reminder_time.evening
source: Evening
ar: مساءً
bn: সন্ধ্যা
ca: Vespre
cs: Večer
da: Aften
de: Abends
el: Βράδυ
es: Noche
fi: Ilta
fr: Soir
gu: સાંજ
he: ערב
hi: शाम
hr: Večer
hu: Este
id: Malam
it: Sera
ja: 夜
kn: ಸಂಜೆ
ko: 저녁
ml: വൈകുന്നേരം
mr: संध्याकाळ
ms: Petang
nb: Kveld
nl: Avond
or: ସନ୍ଧ୍ୟା
pa: ਸ਼ਾਮ
pl: Wieczorem
pt_br: Noite
pt_pt: Noite
ro: Seara
ru: Вечер
sk: Večer
sl: Zvečer
sv: Kväll
ta: மாலை
te: సాయంత్రం
th: เย็น
tr: Akşam
uk: Вечір
ur: شام
vi: Buổi tối
zh_hans: 晚上
zh_hant: 晚上

# onboarding.reminder_time.morning
source: Morning
ar: صباحًا
bn: সকাল
ca: Matí
cs: Ráno
da: Morgen
de: Morgens
el: Πρωί
es: Mañana
fi: Aamu
fr: Matin
gu: સવાર
he: בוקר
hi: सुबह
hr: Jutro
hu: Reggel
id: Pagi
it: Mattina
ja: 朝
kn: ಬೆಳಿಗ್ಗೆ
ko: 아침
ml: രാവിലെ
mr: सकाळ
ms: Pagi
nb: Morgen
nl: Ochtend
or: ସକାଳ
pa: ਸਵੇਰ
pl: Rano
pt_br: Manhã
pt_pt: Manhã
ro: Dimineața
ru: Утро
sk: Ráno
sl: Zjutraj
sv: Morgon
ta: காலை
te: ఉదయం
th: เช้า
tr: Sabah
uk: Ранок
ur: صبح
vi: Buổi sáng
zh_hans: 早上
zh_hant: 早上

# onboarding.reminder_time.subtitle
source: When should Pillie remind you?
ar: متى تريدين أن يذكّرك Pillie؟
bn: Pillie কখন আপনাকে মনে করিয়ে দেবে?
ca: Quan t’ha de recordar Pillie?
cs: Kdy ti má Pillie připomínat?
da: Hvornår skal Pillie minde dig om det?
de: Wann soll Pillie dich erinnern?
el: Πότε θέλεις να σου θυμίζει το Pillie;
es: ¿Cuándo debería recordarte Pillie?
fi: Milloin Pillien pitäisi muistuttaa sinua?
fr: Quand Pillie doit-elle te rappeler ?
gu: Pillie તમને ક્યારે યાદ અપાવે?
he: מתי Pillie צריכה להזכיר לך?
hi: Pillie आपको कब याद दिलाए?
hr: Kada te Pillie treba podsjetiti?
hu: Mikor emlékeztessen a Pillie?
id: Kapan Pillie perlu mengingatkanmu?
it: Quando deve ricordarti Pillie?
ja: Pillieにいつリマインドしてほしいですか？
kn: Pillie ನಿಮಗೆ ಯಾವಾಗ ನೆನಪಿಸಬೇಕು?
ko: Pillie가 언제 알려 드릴까요?
ml: Pillie നിങ്ങളെ എപ്പോൾ ഓർമ്മിപ്പിക്കണം?
mr: Pillie ने तुम्हाला कधी आठवण करून द्यावी?
ms: Bila Pillie perlu ingatkan kamu?
nb: Når skal Pillie minne deg på det?
nl: Wanneer moet Pillie je herinneren?
or: Pillie ଆପଣଙ୍କୁ କେବେ ମନେ ପକାଇବ?
pa: Pillie ਤੁਹਾਨੂੰ ਕਦੋਂ ਯਾਦ ਕਰਾਏ?
pl: Kiedy Pillie ma ci przypominać?
pt_br: Quando o Pillie deve lembrar você?
pt_pt: Quando é que o Pillie te deve lembrar?
ro: Când ar trebui să-ți reamintească Pillie?
ru: Когда Pillie напоминать тебе?
sk: Kedy ti má Pillie pripomínať?
sl: Kdaj naj te Pillie opomni?
sv: När ska Pillie påminna dig?
ta: Pillie உங்களுக்கு எப்போது நினைவூட்ட வேண்டும்?
te: Pillie మీకు ఎప్పుడు గుర్తు చేయాలి?
th: อยากให้ Pillie เตือนตอนไหน
tr: Pillie sana ne zaman hatırlatsın?
uk: Коли Pillie нагадувати тобі?
ur: Pillie آپ کو کب یاد دلائے؟
vi: Pillie nên nhắc bạn khi nào?
zh_hans: Pillie 应该什么时候提醒你？
zh_hant: Pillie 應該在什麼時候提醒你？

# onboarding.reminder_time.title
source: Pick a time.
ar: اختاري وقتًا.
bn: একটি সময় বেছে নিন।
ca: Tria una hora.
cs: Vyber čas.
da: Vælg et tidspunkt.
de: Wähle eine Zeit.
el: Διάλεξε ώρα.
es: Elige una hora.
fi: Valitse aika.
fr: Choisis une heure.
gu: એક સમય પસંદ કરો.
he: בחרי שעה.
hi: एक समय चुनें।
hr: Odaberi vrijeme.
hu: Válassz időpontot.
id: Pilih waktu.
it: Scegli un orario.
ja: 時間を選んでください。
kn: ಒಂದು ಸಮಯವನ್ನು ಆರಿಸಿ.
ko: 시간을 선택하세요.
ml: ഒരു സമയം തിരഞ്ഞെടുക്കൂ.
mr: एक वेळ निवडा.
ms: Pilih waktu.
nb: Velg et tidspunkt.
nl: Kies een tijd.
or: ଏକ ସମୟ ବାଛନ୍ତୁ।
pa: ਇੱਕ ਸਮਾਂ ਚੁਣੋ।
pl: Wybierz godzinę.
pt_br: Escolha um horário.
pt_pt: Escolhe uma hora.
ro: Alege o oră.
ru: Выбери время.
sk: Vyber čas.
sl: Izberi čas.
sv: Välj en tid.
ta: ஒரு நேரத்தைத் தேர்ந்தெடுங்கள்.
te: ఒక సమయాన్ని ఎంచుకోండి.
th: เลือกเวลา
tr: Bir saat seç.
uk: Вибери час.
ur: ایک وقت چنیں۔
vi: Chọn một giờ.
zh_hans: 选一个时间。
zh_hant: 選一個時間。
